[
  {
    "name": "Бумага для плоттеров",
    "params": "рулон, 500 шт. Белизна, CIE (процент): ≥160 и <165 (указать конкретный показатель). Внутренний диаметр втулки (миллиметр): 50,8. Длина намотки рулона (метр): ≥45 и <50 (указать конкретный показатель). Масса бумаги площадью 1 м2 (грамм): ≥80 и <85 (указать конкретный показатель). Тип бумаги: матовая. Формат: А0. Ширина рулона (миллиметр): ≥900 и <1000 (указать конкретный показатель). Указать страну происхождения товара."
  },
  {
    "name": "Бумага для офисной техники А3",
    "params": "пачка, 5000 шт. Количество листов в пачке (штука): ≥500 (указать конкретный показатель). Марка бумаги: не ниже С. Формат: А3. Масса бумаги площадью 1 м2 (грамм): ≥80 (указать конкретный показатель). Толщина для массы бумаги площадью 1 м2, не менее грамм 80,0-82,0 (мкм): ≥104 (указать конкретный показатель). Белизна, CIE (процент): ≥145 (указать конкретный показатель). Указать страну происхождения товара."
  },
  {
    "name": "Бумага для офисной техники А4",
    "params": "пачка, 20000 шт. Количество листов в пачке (штука): ≥500 (указать конкретный показатель). Марка бумаги: не ниже С. Формат: А4. Масса бумаги площадью 1 м2 (грамм): ≥80 (указать конкретный показатель). Толщина для массы бумаги площадью 1 м2, не менее грамм 80,0-82,0 (мкм): ≥104 (указать конкретный показатель). Белизна, CIE (процент): ≥145 (указать конкретный показатель). Указать страну происхождения товара."
  },
  {
    "name": "Ручка канцелярская (гелевая черная)",
    "params": "штука, 5000 шт. Вид: гелевая. Возможность замены пишущего стержня: да. Наличие грип-секции у основания: да. Ручка автоматическая: нет. Толщина линии письма (миллиметр): 0,5. Цвет чернил: черный. Указать страну происхождения товара."
  },
  {
    "name": "Ручка канцелярская (шариковая черная)",
    "params": "штука, 5000 шт. Вид: шариковая. Возможность замены пишущего стержня: да. Количество цветов: 1. Наличие грип-секции у основания: да. Ручка автоматическая: нет. Толщина линии письма (миллиметр): 0,5. Цвет чернил: черный. Указать страну происхождения товара."
  },
  {
    "name": "Клейкая лента",
    "params": "штука, 1000 шт. Вид: упаковочная. Длина намотки (метр): ≥50 (указать конкретный показатель). Прозрачность: прозрачная. Тип: односторонняя. Цвет: бесцветный. Ширина клейкой ленты (миллиметр): ≥48 (указать конкретный показатель). Указать страну происхождения товара."
  },
  {
    "name": "Степлер",
    "params": "штука, 500 шт. Глубина закладки бумаги (миллиметр): ≥48 (указать конкретный показатель). Количество сшиваемых листов (80 г/м2): ≥48 (указать конкретный показатель). Размеры скоб: № 24/6. Тип: ручной. Тип скрепления: закрытый. Цвет корпуса: черный. Указать страну происхождения товара."
  },
  {
    "name": "Дырокол",
    "params": "штука, 500 шт. Дорожки для люверсов: нет. Количество пробиваемых листов, max (штука): ≤40 (указать конкретный показатель). Количество пробиваемых листов, min (штука): ≥25 (указать конкретный показатель). Количество отверстий: 2. Наличие линейки: да. Расстояние между отверстиями: 80 мм. Материал корпуса: металл. Указать страну происхождения товара."
  },
  {
    "name": "Зажим для бумаг",
    "params": "упаковка, 1000 шт. Количество скрепляемых листов, max (штука): ≤140 (указать конкретный показатель). Количество скрепляемых листов, min (штука): ≥100 (указать конкретный показатель). Количество штук в упаковке: ≥10 и <24 (указать конкретный показатель). Цвет: черный. Указать страну происхождения товара."
  },
  {
    "name": "Ручка канцелярская капиллярная 0,4 мм",
    "params": "упаковка, 200 шт. Вид: капиллярная. Возможность замены пишущего стержня: нет. Ручка автоматическая: нет. Толщина линии письма (миллиметр): 0,4. Цвет чернил: зеленый, красный, синий, черный, желтый, коричневый. Количество в упаковке (штука): ≥6 (указать конкретный показатель). Количество цветов в упаковке: ≥6 (указать конкретный показатель). Основа чернил: водная. Цвет колпачка соответствует цвету чернил. Упаковка: блистер с европодвесом. Указать страну происхождения товара."
  },
  {
    "name": "Ручка канцелярская капиллярная 0,8 мм",
    "params": "упаковка, 200 шт. Вид: капиллярная. Возможность замены пишущего стержня: нет. Ручка автоматическая: нет. Толщина линии письма (миллиметр): 0,8. Цвет чернил: зеленый, красный, синий, черный, желтый, коричневый. Количество в упаковке (штука): ≥6 (указать конкретный показатель). Количество цветов в упаковке: ≥6 (указать конкретный показатель). Основа чернил: водная. Цвет колпачка соответствует цвету чернил. Упаковка: блистер с европодвесом. Указать страну происхождения товара."
  },
  {
    "name": "Пленка для ламинирования",
    "params": "упаковка, 300 шт. Вид пленки: для двустороннего ламинирования. Количество пленок в упаковке (штука): ≥100 (указать конкретный показатель). Тип пленки: глянцевая. Толщина пленки, мкм: ≥125 и <150 (указать конкретный показатель). Форма выпуска: лист. Формат листа: А4. Указать страну происхождения товара."
  },
  {
    "name": "Фломастер",
    "params": "набор, 400 шт. Количество цветов в наборе: ≥12 (указать конкретный показатель). Толщина линии письма (миллиметр): ≥0,8 и <2 (указать конкретный показатель). Указать страну происхождения товара."
  },
  {
    "name": "Фотобумага для офисной техники А4 глянцевая",
    "params": "упаковка, 150 шт. Количество листов в упаковке (штука): ≥50 и <100 (указать конкретный показатель). Масса бумаги площадью 1 м2, г: ≥200 и <250 (указать конкретный показатель). Тип фотобумаги: глянцевая. Форма выпуска: лист. Формат листа: А4. Указать страну происхождения товара."
  },
  {
    "name": "Фотобумага для офисной техники А4 матовая",
    "params": "упаковка, 150 шт. Количество листов в упаковке (штука): ≥50 и <100 (указать конкретный показатель). Масса бумаги площадью 1 м2, г: ≥200 и <250 (указать конкретный показатель). Тип фотобумаги: матовая. Форма выпуска: лист. Формат листа: А4. Указать страну происхождения товара."
  }
]