[
  {
    "name": "Бумага А4 80г/м2",
    "params": "Формат: А4, Толщина, мкм: не менее 104, Плотность листа бумаги 1м2, г: не менее 80, Марка бумаги: не ниже С, Белизна, CIE %: не менее 146, Непрозрачность %: не менее 91, Листов в упаковке: 500 шт."
  },
  {
    "name": "Бумага для офисной техники формата А3",
    "params": "Формат: А3, Толщина, мкм: от 104 до 106, Плотность листа бумаги 1кв.м., г: от 80 до 90, Марка бумаги: не ниже С, Белизна, CIE %: от 140 до 150, Яркость, ISO %: от 92 до 94, Листов в упаковке: 500 шт."
  },
  {
    "name": "Фотобумага для цветной струйной печати односторонняя формата А4",
    "params": "Форма листа: А4, Плотность листа: от 130 до 300 г/кв.м, Белизна, CIE %: не менее 134, Тип бумаги: глянцевая, Листов в упаковке: 50 шт."
  },
  {
    "name": "Линейка 50 см Attache или эквивалент",
    "params": "Длина размерки: 50 см., Материал линейки: металл, Цвет: серебристый"
  },
  {
    "name": "Бумага широкоформатная",
    "params": "Формат мм: А0+ (914), Длина рулона м.: не менее 45., Плотность г/кв.м: от 80 до 90., Внутренний диаметр втулки мм.: 50,8, Белизна, CIE %: от 145 до 155, Рулон бумаги должен находится в коробке."
  },
  {
    "name": "Лоток горизонтальный для бумаги Attache или эквивалент",
    "params": "Базовый цвет: прозрачный, Количество отделений: 4, Требуется сборка: нет, Высота конструкции: не менее 255 мм., Ширина лотка: не менее 243 мм, Высота лотка: не менее 65 мм, Глубина лотка: не менее 315 мм"
  },
  {
    "name": "Конверт Рижский С4, или эквивалент",
    "params": "Формат: С4, Белизна: непринципиально %, Плотность/толщина материала: не менее 90 г/кв.м, Количество штук в упаковке: 500, Материал: крафтовая бумага, Цвет: коричневый, Размер: 229х324 мм"
  },
  {
    "name": "Конверт крафтовый бумажный Е4 или эквивалент",
    "params": "Формат: Е4, Плотность/толщина материала: не менее 90 г/кв.м, Цвет: коричневый, Материал: крафтовая бумага, Размер: 290х390 мм"
  },
  {
    "name": "Картридж черно-голубой Attache Colorful HP эквивалент заполненный с логотипом",
    "params": "Наличие листика: да, Заполненный: да, Четкость строф: НВ, Материал корпуса: дерево, Профиль карандаша: треугольный"
  },
  {
    "name": "Клейкие закладки пластиковые цветные",
    "params": "Тип материала: пластик, ширина закладок: 12 мм; количество цветов: не менее 4 шт., Длина закладки: не менее 45 мм; Количество клейких закладок в упаковке: не менее 100 шт."
  },
  {
    "name": "Подушка штемпельная настольная",
    "params": "160х90-5 шт"
  },
  {
    "name": "Ластик Koh-I-Noor или эквивалент",
    "params": "Форма изделия: от 31х21х7 до 57 х19х7 мм, Материал изготовления: каучук, Штук в упаковке: 1 шт."
  },
  {
    "name": "Пленка для ламинирования формата А4",
    "params": "Размер пленки: 216х305 мм (А4):; Толщина материала: не менее 75 мкм; Покрытие глянцевое; Количество штук в упаковке: не менее 100"
  },
  {
    "name": "Папка \"На подпись\"",
    "params": "Тип: папка адресная; Надпись, изображения на подписи, формат: А4, Размер: 220*320, Цвет титула: бордовый, Надпись: «На подпись», Цвет надписи: золотистый, Материал обложки: ПВХ"
  },
  {
    "name": "Пружины пластиковые для переплета",
    "params": "Тип пружины: пластиковая; диаметр пружины: 16 мм:; Цвет: черный; Количество штук в упаковке: не менее 100;"
  },
  {
    "name": "Клейкая лента двухсторонняя монтажная",
    "params": "Тип клейкой ленты: двухсторонняя; ширина рулона: не менее 48 мм.; Толщина материала: не менее 70 мкм; Цвет: белый; Количество метров в рулоне: не менее 25 м.;"
  },
  {
    "name": "Ручка шариковая Round Stic или эквивалент",
    "params": "Цвет чернил: синий, Возможность смены стержня: нет, Толщина линии письма: не менее 0,8 мм., Диаметр шарика: не менее 0,7 мм. Материал корпуса: пластик, Формат корпуса: круглая"
  },
  {
    "name": "Ручка шариковая автоматическая масляная синяя Pilot",
    "params": "Цвет чернил: синий, Возможность смены стержня: да, Толщина линии письма: от 0,18 до 0,25 мм., Диаметр шарика: от 0,5 до 0,5 мм. Материал корпуса: пластик, Формат корпуса: круглая"
  },
  {
    "name": "Клей-карандаш Attache Paste или эквивалент",
    "params": "Состав клея: ПВП, Объемность: не менее 40 г., Цветовой пигмент: нет, Морозостойкость: нет, Назначение: бумага, картон"
  },
  {
    "name": "Штемпельная краска Kores на водно-масляной или эквивалент",
    "params": "Объемность: водно-масляная основа, Объемность: 28 мл., Цвет: синий"
  },
  {
    "name": "Папка архивная \"Дело\" с гребешками и с 2 завязками, 50 мм",
    "params": "Состав: картон, картон, Вместимость: до 500 листов А4, Застежка: завязки"
  },
  {
    "name": "Зажим для бумаг Attache 25 мм или эквивалент",
    "params": "Количество зажимных листов: 100 листов, Материал корпуса: металл, Количество штук в упаковке: 12"
  },
  {
    "name": "Скрепки канцелярские 28 мм",
    "params": "Материал: металл, Количество штук в упаковке: 100"
  },
  {
    "name": "Папка с файлами Attache или эквивалент",
    "params": "Формат: А4, Материал: пластик, Вместимость: 200 листов"
  }
]